/* Localizable strings of com.apple.screensaver preference manifest */

"screensaver.pfm_title" =			"화면 보호기 로그인 윈도우";
"screensaver.pfm_description" =			"화면 보호기, 잠자기 암호 환경설정 및 로그인 윈도우 화면 보호기 환경설정";
"loginWindowIdleTime.pfm_title" =			"로그인 윈도우 대기 시간";
"loginWindowIdleTime.pfm_description" =		"몇 초 동안 로그인 윈도우 대기 시간입니다. 로그인 윈도우에서 화면 보호기를 비활성화하려면 0으로 설정하십시오.";
"loginWindowModulePath.pfm_title" =			"로그인 윈도우 화면 보호기 모듈 경로";
"loginWindowModulePath.pfm_description" =	"화면 보호기 모듈의 파일 시스템 경로입니다. 예: “/시스템/라이브러리/Screen Savers/Flurry.saver”. 모든 화면 보호기가 로그인하기 전에 작동하는 것은 아닙니다. 피드, 임의의 순서 또는 Apple이 공동으로 디자인하지 않은 임의 재생 화면 보호기가 포함될 수 있습니다.";
"askForPassword.pfm_title" =			"암호 요구";
"askForPassword.pfm_description" =			"잠자기 또는 화면 보호기를 깨우려면 암호가 필요합니다. 암호를 요구하려면 1로 설정하십시오. 암호를 요구하지 않으려면 0으로 설정하십시오.";
